[
  {
    "Performance": "Келих",
    "Purpose": "Художня модель",
    "ArtMovement": 0,
    "Name": "Келих з морським конем",
    "Description": "Келих з морським конем, майстерні Німеччини. Державний музей мистецтв Лос-Анжелеса, Каліфорнія",
    "Date": 1656,
    "ImagePath": "/Images/Келих_з_морським_конем.jpg",
    "Author": "Невідомий"
  },
  {
    "Performance": "Срібло, коштовні камні",
    "Purpose": "Художня модель",
    "ArtMovement": 0,
    "Name": "Глек, золото і дві мушлі наутілуса",
    "Description": "Глек, золото і дві мушлі наутілуса, майстерні Амстердама. Флоренція, Музей срібла.",
    "Date": 1689,
    "ImagePath": "/Images/Глек_золото_і_дві_мушлі_наутілуса.jpg",
    "Author": "Невідомий"
  },
  {
    "Performance": "Коштовна деревина",
    "Purpose": "Художня модель",
    "ArtMovement": 0,
    "Name": "Кабінет для нумізмата",
    "Description": "Кабінет для нумізмата, 1701 р. , дуб, чорне дерево, палісандр, латунь, маркетрі 1730 р., Баварський національний музей, Мюнхен",
    "Date": 1730,
    "ImagePath": "/Images/Кабінет_для_нумізмата.jpg",
    "Author": "Невідомий"
  },
  {
    "Performance": "Воскова модель",
    "Purpose": "Декорація",
    "ArtMovement": 1,
    "Name": "Персей",
    "Description": "Беневенуто Челліні працював фаховим ювеліром, а не скульптором-монументалістом, тому стикнувся з декількома викликами. Йому належло позмагатися із славою флорентійського скульптора Донателло та із самим Мікеланджело Буонарроті, найбільшим авторитетом у скульптурі Італії того періоду. Завеликі розміри майбутнього монумента (більше трьох метрів тільки фігура Персея) примусили Челліні відмовитися від використання мармуру. Він не знав технології виливання скульптур, адже йому належало створити скульптуру з бронзи, аби уникнути пошкоджень твору. Використати технологію, котрою був вимушений скористатися Донателло при створенні бронзової скульптури «Юдиф», Челліні теж не міг. Завелика скульптура «Юдиф» створювалась не монолітною, а окремими смугами, котрі збирали до купи як барабани високої колони. Окремі смуги мали різний колір, різну товщину частин і потребували зварювання частин та шліфування швів. Челліні наважився використати технологію втраченого віску, як то зазвичай робили ювеліри.",
    "Date": 1545,
    "ImagePath": "/Images/Персей.jpg",
    "Author": "Беневенуто Челліні"
  },
  {
    "Performance": "Стінний безворсовий килим",
    "Purpose": "Шпалери",
    "ArtMovement": 1,
    "Name": "Арраси",
    "Description": "Арраси за картонами Рафаеля Санті, виткані у 17 ст. Палаццо Дукале, Урбіно.",
    "Date": 1685,
    "ImagePath": "/Images/Арраси.jpg",
    "Author": "Невідомий"
  },
  {
    "Performance": "Тарілка",
    "Purpose": "Тондо",
    "ArtMovement": 1,
    "Name": "Алегорія Січня",
    "Description": "Лука делла Роббіа. «Алегорія Січня», уламок керамічного тондо, 1456 р.",
    "Date": 1658,
    "ImagePath": "/Images/Лука_делла_Роббіа.jpg",
    "Author": "Лука делла Роббіа"
  },
  {
    "Performance": "Книжка",
    "Purpose": "Обкладинка декоративна",
    "ArtMovement": 2,
    "Name": "Обкладинка євангелія",
    "Description": "Ювелірна обкладинка євангелія, Німеччина, середина 13 ст.",
    "Date": 1286,
    "ImagePath": "/Images/Обкладинка_євангелія.jpg",
    "Author": "Невідомий"
  },
  {
    "Performance": "Лютеранський собор",
    "Purpose": "Світова спадщина",
    "ArtMovement": 2,
    "Name": "Наумбурзький собор",
    "Description": "Наумбурзський собор є прикладом поєднання романської та готичної архітектури. Будівництво собору розпочалося на початку XII століття. Найцікавіший західний хор собору є яскравим зразком синтезу архітектури і скульптури зрілої готики з шедеврами готичної пластики, статуями донаторів та рельєфами Страстей Христових на огорожі. Різьблені кам'яні рельєфи зображують сторінки Євангелія, а 12 засновників собору увічнені в різних кам'яних скульптурах, серед яких вирізняється скульптура Ути фон Балленштедт (Uta von Ballenstedt), яка стала символом не тільки міста Наумбурга, але й всієї землі Саксонія-Ангальт. У соборі збереглися скульптурні роботи анонімного Наумбурзького майстра, що вважаються шедеврами мистецтва епхи Середньовіччя. У 2011 році в Наумбурзі проходила велика художня виставка, присвячена мистецьким скарбам собору та творчості Наумбурзького майстра.",
    "Date": 1199,
    "ImagePath": "/Images/Наумбурзький_собор.jpg",
    "Author": "Невідомий"
  },
  {
    "Performance": "Кубок",
    "Purpose": "Декорація",
    "ArtMovement": 3,
    "Name": "Кубок Сімона",
    "Description": "Кубок Рози де Франс або Кубок Сімона",
    "Date": 1878,
    "ImagePath": "/Images/Кубок_Сімона.jpg",
    "Author": "Еміль Галле"
  },
  {
    "Performance": "Стіл",
    "Purpose": "Декораційний стіл",
    "ArtMovement": 3,
    "Name": "Різьблений кабінетний столик",
    "Description": "Різьблений кабінетний столик з бабками замість ніг",
    "Date": 1890,
    "ImagePath": "/Images/Кабінетний_столик.jpg",
    "Author": "Еміль Галле"
  },
  {
    "Performance": "Інсталяція",
    "Purpose": "Декорація",
    "ArtMovement": 4,
    "Name": "Перевернутий будинок",
    "Description": "Дама Філіда Барлоу DBE RA (4 квітня 1944 — 12 березня 2023) — британська образотворча художниця. Навчалася в коледжі мистецтв Челсі (1960—1963) і Школі мистецтв Слейда (1963—1966). Вона приєдналася до співробітників Slade наприкінці 1960-х років і викладала там більше сорока років. У 2009 році вона пішла з академії та, у свою чергу, стала почесним професором образотворчого мистецтва. Вона справила важливий вплив на молоді покоління митців; у Слейді її студентами були Рейчел Вайтрід і Анхела де ла Круз . У 2017 році представляла Великобританію на Венеціанській бієнале .",
    "Date": 2012,
    "ImagePath": "/Images/upturnedhouse.jpg",
    "Author": "Філіда Барлоу"
  },
  {
    "Performance": "Шиття канителлю",
    "Purpose": "Декорація",
    "ArtMovement": 4,
    "Name": "Гаптування «у прикріп»",
    "Description": "Покрівець 18 ст., гаптування «у прикріп». Національний музей українського народного декоративного мистецтва",
    "Date": 1730,
    "ImagePath": "/Images/24.jpg",
    "Author": "Невідомий"
  }
]
