[
  {
    "Dye": "blue",
    "Size": "322 × 340 см",
    "ArtMovement": 0,
    "Name": "Покликання апостола Матвія",
    "Description": "“Покликання Матвія” зображує момент, в який Ісус Христос надихає Матвія на слідування за Господом і подальше становлення апостолом. Ця сцена ілюструє уривок з Євангелії від Матвія. Після заклику “слідувати за мною”, Матвій виконує прохання. Христос вказує на Левія, збирача податків, який неодноразово з’являється в роботах для цієї церкви. Розгублений і невпевнений Матвій, побачивши Христа, вказує на нього, відповідає жестом, як би запитуючи: “Мене?”. Промені світла, що освітлюють двох молодих людей, створюють візуальний контраст між реакціями цих персонажів, показуючи крайні форми можливої поведінки в одній і тій же ситуації. Драматичність сцени полягає в захопленому моменті, коли присутні персонажі знаходяться в шоці, а сам Матвій нерішучий і знаходиться в повному замішанні, всупереч Христа, відчуває монументальну впевненість. Просту естетику роботи автор запозичує з своєї ранньої жанрової живопису, тому картина має багато спільного з ворожкою і Шулерами, у яких події відбуваються в таверні.",
    "Date": 1599,
    "ImagePath": "/Images/Покликання_апостола_Матвія.jpg",
    "Author": "Мікеланджело Караваджо"
  },
  {
    "Dye": "red",
    "Size": "323 х 343 см",
    "ArtMovement": 0,
    "Name": "Мучеництво святого Матвія",
    "Description": "Картина італійського живописця Караваджо “Мучеництво святого Матвія”. Розмір картини 323 х 343 см, полотно, масло. Міцними, повнокровними людьми постають у творах Караваджо святих і великомучеників: простодушний грубуватий Матвій, суворі, натхненні Петро і Павло. Нічого незвичайного немає і їх пластично-відчутних фігурах. Саме за такі картини критикували художника Караваджо багато сучасники. В епоху Контрреформації були встановлені канони для релігійного мистецтва, яким повинен був суворо дотримуватися кожен живописець при зображенні святих і їх діянь. Караваджо звинувачували в тому, що він своїм мистецтвом профанує пам’ять святих та священних подій, зображуючи і описуючи їх у своїх картинах звичайним “людською” мовою.",
    "Date": 1602,
    "ImagePath": "/Images/Мучеництво_святого_Матвія.jpg",
    "Author": "Мікеланджело Караваджо"
  }
]
