[
  {
    "Dye": "Олійна",
    "Size": "322 × 340 см",
    "ArtMovement": 0,
    "Name": "Покликання апостола Матвія",
    "Description": "“Покликання Матвія” зображує момент, в який Ісус Христос надихає Матвія на слідування за Господом і подальше становлення апостолом. Ця сцена ілюструє уривок з Євангелії від Матвія. Після заклику “слідувати за мною”, Матвій виконує прохання. Христос вказує на Левія, збирача податків, який неодноразово з’являється в роботах для цієї церкви. Розгублений і невпевнений Матвій, побачивши Христа, вказує на нього, відповідає жестом, як би запитуючи: “Мене?”. Промені світла, що освітлюють двох молодих людей, створюють візуальний контраст між реакціями цих персонажів, показуючи крайні форми можливої поведінки в одній і тій же ситуації. Драматичність сцени полягає в захопленому моменті, коли присутні персонажі знаходяться в шоці, а сам Матвій нерішучий і знаходиться в повному замішанні, всупереч Христа, відчуває монументальну впевненість. Просту естетику роботи автор запозичує з своєї ранньої жанрової живопису, тому картина має багато спільного з ворожкою і Шулерами, у яких події відбуваються в таверні.",
    "Date": 1599,
    "ImagePath": "/Images/Покликання_апостола_Матвія.jpg",
    "Author": "Мікеланджело Караваджо"
  },
  {
    "Dye": "Олійна",
    "Size": "323 х 343 см",
    "ArtMovement": 0,
    "Name": "Мучеництво святого Матвія",
    "Description": "Картина італійського живописця Караваджо “Мучеництво святого Матвія”. Розмір картини 323 х 343 см, полотно, масло. Міцними, повнокровними людьми постають у творах Караваджо святих і великомучеників: простодушний грубуватий Матвій, суворі, натхненні Петро і Павло. Нічого незвичайного немає і їх пластично-відчутних фігурах. Саме за такі картини критикували художника Караваджо багато сучасники. В епоху Контрреформації були встановлені канони для релігійного мистецтва, яким повинен був суворо дотримуватися кожен живописець при зображенні святих і їх діянь. Караваджо звинувачували в тому, що він своїм мистецтвом профанує пам’ять святих та священних подій, зображуючи і описуючи їх у своїх картинах звичайним “людською” мовою.",
    "Date": 1602,
    "ImagePath": "/Images/Мучеництво_святого_Матвія.jpg",
    "Author": "Мікеланджело Караваджо"
  },
  {
    "Dye": "Олійна",
    "Size": "230 х 175 см",
    "ArtMovement": 0,
    "Name": "Навернення Савла",
    "Description": "Навернення Павла з гонителя в апостола — добре відома біблійна історія. За Новим Заповітом, Савл з Тарсу був ревним фарисеєм, який жорстоко переслідував послідовників Ісуса, навіть брав участь у побиванні камінням Стефана. Він їхав з Єрусалима до Дамаска, щоб заарештувати християн міста. На картині зображено момент, описаний у Діях апостолів, за винятком того, що Караваджо зображує Савла, який падає з коня (про якого не згадано в оповіді) дорогою в Дамаск, побачивши сліпуче світло і почувши голос Ісуса. Для Савла це момент сильного релігійного екстазу: він лежить на землі, на спині, із заплющеними очима, з розставленими ногами та піднятими вгору руками, начебто обіймаючи своє видіння. Святий — м'язистий юнак, і його одяг схожий на одяг римського солдата епохи Відродження: оранжево-зелені лорики мускулату, птеруги, туніка та черевики. Його шолом з пір'ям упав з голови, а меч лежить поруч із ним. Червоний плащ під його тілом виглядає майже ковдрою. Над ним проїжджає кінь, якого веде старий конюх, що вказує пальцем на землю. Він заспокоїв тварину і тепер не дає їй наступити на Савла. У величезного коня плямисте коричневе хутро; у нього все ще йде піна з рота, а копита б'ють повітря. Сцену освітлює яскраве світло, але три постаті занурено в майже непроникну пітьму. Декілька слабких променів праворуч висвітлюють Ісуса, але це не справжнє джерело світла, і конюх, мабуть, не зважає на присутність божественного. Оскільки стрімкий кінь не осідланий, передбачається, що сцена відбувається в стайні, а не на відкритому просторі. Ця картина стала джерелом міфу про те, що Павло був на коні, хоча в тексті взагалі не згадується кінь. У Діях 9:8 йдеться, що після цього «Тоді Савл підвівся з землі, і хоч очі розплю́щені мав, ніко́го не бачив… І за руку його повели́ й привели́ до Дамаску».",
    "Date": 1604,
    "ImagePath": "/Images/Навернення_Савла.jpg",
    "Author": "Мікеланджело Караваджо"
  },
  {
    "Dye": "Олійні фарби на полотні",
    "Size": "122 х 230 см",
    "ArtMovement": 0,
    "Name": "Втеча Святої Родини в Єгипет",
    "Description": "Картина має незвичний формат, тобто не прямокутна. Напівциркульне завершення натякає, що її призначали для архітектурної ніші десь у бічному просторі будови. Це не вівтарна картина і за сюжетом. На тлі спокійного, майже ідилічного пейзажу помітні постаті Богородиці з немовлям Христом, віслюка і Йосипа, земного батька Христа. Вони повільно просуваються повз річку. На віддаленому березі йде своє життя — пастух пасе вівці і корови, в небі летять птахи, тихо бринить невеликий водоспад. Центральне місце в картині відведене не Святій Родині, а приемній за силуетом фортеці. На провінційний монастир не схожа, бо відсутні собор і дзвіниця. Швидше за все це провінційний замок, зразки яких були розкидані по Італії, що потерпала від завойовників. Зразки тих фортець і замків і зараз можна побачити в країні. Пейзаж дивує тишею і гармонійним настроєм, який буде притаманним багатьом пейзажам Ніколя Пуссена чи Клода Лоррена, але створення тих картин ще попереду. Пейзаж в картині Каррачі має самостійне значення. Якщо прибрати постаті Святої родини чи розмістити інші, він ніскільки не змінить свій лад і гармонію. Зміниться лише його назва. Більше того, пейзаж настільки вдалий, що можна прибрати всі постаті і картина не втратить привабливості і самостійного значення.",
    "Date": 1603,
    "ImagePath": "/Images/Втеча_Святої_Родини_в_Єгипет.jpg",
    "Author": "Аннібале Карраччі"
  },
  {
    "Dye": "Олійна",
    "Size": "166 х 239 см",
    "ArtMovement": 0,
    "Name": "Геркулес на перетині шляхів",
    "Description": "Поєднанням філософії та краси так званої Величної манери стала і картина Геркулес на перетині шляхів. Цей сюжет розробляло багато майстрів і до Аннібале, і після нього. Звертався до цього сюжету і Рафаель Санті на початковому етапі своєї творчості (картина «Сон лицаря»). А Рафаель був великим авторитетом для Аннібале. На видовженій картині три привабливі постаті. Посередині античний герой Геркулес з палицею, що в 17 столітті стала таким же атрибутом Геркулеса, як скляночка з парфумами у Марії Магдалини або меч у апостола Павла. Поряд дві алегоричні жіночі постаті — Насолода та Доброчинність. За сюжетом, у Геркулеса був момент, коли той обирав свій майбутній шлях — чи піти шляхом доброчинності, чи — насолод. Доброчинність кликала героя за собою, не приховуючи, що шлях буде важким, як гірська дорога, але приведе до перемог та слави. Насолода обіцяла свята та дарунки легковажного життя без перемог, важких шляхів, але і без слави. Геркулес повагався, але обрав шлях доброчинності. Момент вагань Геркулеса і зобразив художник.",
    "Date": 1596,
    "ImagePath": "/Images/Геркулес_на_перетині_шляхів.jpg",
    "Author": "Аннібале Карраччі"
  },
  {
    "Dye": "Олійна",
    "Size": "177 х 151 см",
    "ArtMovement": 1,
    "Name": "Хрещення Христа",
    "Description": "Картина замовлена бенедиктинським монастирем валомброзіанів Сан-Сальви, де й перебувала до 1530. Частина картини (деякі елементи пейзажу і світловолосий ангел зліва) написані Леонардо. Деякі критики вважають, що другого ангела написав Сандро Ботічеллі. З ангелом Леонардо пов'язана знаменита легенда про «переможеного вчителя». Відповідно до неї, Верроккіо був настільки вражений майстерністю учня, що закинув пензель. Фоном роботи є намальована гора Сан-Мартіно на озері Комо, ймовірно, написана в Лієрні. В «Хрещенні Христа» Леонардо да Вінчі розвиває традиції кватроченто, підкреслюючи плавну об'ємність форми м'якою світлотінню, іноді оживляючи обличчя малопомітною посмішкою; він перетворює релігійний сюжет у дзеркало різноманітних людських емоцій, розробляючи новаторські методи у попередньому малюнку. Фіксуючи результати численних спостережень в ескізах і натурних штудіях, виконаних у різних техніках (олівець, срібний олівець, сангіна, перо та інші), Леонардо да Вінчі добивається великої гостроти в передачі міміки обличчя, а фізичні особливості і руки людського тіла приводить в ідеальну відповідність з духовною атмосферою композиції.",
    "Date": 1475,
    "ImagePath": "/Images/Хрещення_Христа.jpg",
    "Author": "Леонардо да Вінчі"
  },
  {
    "Dye": "Олійна",
    "Size": "230 х 175 см",
    "ArtMovement": 1,
    "Name": "Вітрувіанська людина",
    "Description": "знаменитий малюнок італійського художника Леонардо да Вінчі, що супроводжується пояснювальними написами; виконаний приблизно в 1490 році і поміщений в одному з його журналів. На ньому зображена фігура оголеного чоловіка в двох накладених одна на іншу позиціях: з розведеними в сторони руками і ногами, вписана в коло, з розведеними руками та зведеними разом ногами, вписана в квадрат. Малюнок і пояснення до нього іноді називають канонічними пропорціями. Малюнок написано пером, чорнилом та аквареллю з допомогою металевого олівця, його розміри 34,3×24,5 сантиметри. Знаходиться в колекції Gallerie dell'Accademia у Венеції. Згідно з супровідними записами Леонардо, він був створений для визначення пропорцій людського (чоловічого) тіла, як воно описане в трактатах античного римського архітектора Вітрувія (лат. Vitruvius).Повторне відкриття математичних пропорцій людського тіла в XV столітті, зроблене Да Вінчі та іншими вченими, стало одним з великих досягнень, що передували італійському ренесансу. Малюнок сам по собі часто використовується як неявний символ внутрішньої симетрії людського тіла і Всесвіту в цілому. При дослідженні малюнка можна помітити, що комбінація розташування рук і ніг у дійсності дає дві різні позиції. Поза з розведеними в сторони руками і зведеними разом ногами вписується у квадрат. З іншого боку, поза з розведеними в сторони руками і ногами вписується в коло. При детальніших дослідженнях, виявляється, що центром кола є пуп фігури, а центром квадрата статеві органи. Пізніше за цією ж методикою Ле Корбюзьє склав свою шкалу пропорціонування — Модулор, що вплинула на естетику архітектури XX століття.",
    "Date": 1490,
    "ImagePath": "/Images/Вітрувіанська_людина.jpg",
    "Author": "Леонардо да Вінчі"
  },
  {
    "Dye": "Олійна",
    "Size": "77 х 53 см",
    "ArtMovement": 1,
    "Name": "Мона Ліза",
    "Description": "В жодній іншій картині Леонардо глибина та імла атмосфери («сфумато») не передані з такою досконалістю, як у «Мона Лізі». Це повітряна перспектива, але вона б довго залишалася відомою лише для знавців мистецтва, якби не її виняткова історія. В 1911 році «Мона Ліза» була викрадена і лише три роки опісля, завдяки випадковим обставинам, повернена до музею. Протягом цього часу «Мона Ліза» не сходила з обкладинок газет і журналів всього світу. Тому не дивно, що «Мону Лізу» копіювали частіше за всі інші картини. Картина стала об'єктом поклоніння як шедевр світової класики.Ще одна особливість цієї роботи — усмішка на обличчі … а може її відсутність. Відповідь на таке питання вчені шукають досі. Якщо дивитися безпосередньо на губи, то зображення «усміхається», а якщо погляд відвести трохи вбік, то усмішка «зникає». Художнику вдалося створити ефект «мерехтливої» усмішки. 2015 році британські вчені з університету Шеффілда і університету Сандерленда в ході вивчення іншої картини да Вінчі — La Bella Principessa («Красива принцеса»), написаної до Джоконди наприкінці XV століття, на якій також зображена дівчина із загадковою, ледве помітною усмішкою, яка привертає увагу глядача, вчені прийшли до висновку, що «невловиму жіночу усмішку» на своїх роботах Леонардо створив шляхом вдалого змішування кольорів, використовуючи таким чином ефект периферійного зору. Завдяки цьому методу, який називається «сфумато», форма рота суб'єкта візуально змінюється залежно від кута, під яким глядач дивиться на картину. Якщо на картину дивитися прямо (в анфас), то нахил рота спрямований вниз, у той час, при погляді під кутом  – куточки рота, як здається, починають підніматися вгору, створюючи ефект усмішки. Автори дослідження відзначають, що багато художників намагалися повторити трюк, створений Леонардо да Вінчі, але ніхто так і не досяг успіху в цьому, як італійський геній. У 2017 нейробіологи Фрайбурзького університету, німецькі психологи та психіатри розкрили секрет загадкової усмішки моделі, що позувала для картини. Згідно з доповіддю вчених, таємниця криється в тому, що зображена на полотні жінка виглядає щасливою і висловлює радість. Під час дослідження фокус-група порівняла вісім чорно-білих репродукцій картини, на кожній з яких присутні невеликі зміни у виразі обличчя: воно здавалося більш сумним або більш веселим. З'ясувалося, що не менше 97 % учасників впізнали емоцію з оригінального полотна як щасливою. «Ми були здивовані! Ніякої двозначності в плані зіставлення щастя і нещастя в рисах обличчя моделі бути вже не може!» — сказав співавтор наукової роботи Юрген Корнмайєр.",
    "Date": 1517,
    "ImagePath": "/Images/Мона_Ліза.jpg",
    "Author": "Леонардо да Вінчі"
  },
  {
    "Dye": "Розтерта на рослинному клеї, яйці або змішана з вапном.",
    "Size": "700 х 880 см",
    "ArtMovement": 1,
    "Name": "Тайна вечеря",
    "Description": "Обмірковуючи майбутню «Тайну вечерю», Леонардо не тільки виконував начерки, але й записував свої думки про дії окремих учасників цієї сцени: «Той, що пив і поставив кубок на місце, звертає голову до того, що говорить, інший з'єднує пальці обох рук і з насупленими бровами дивиться на свого товариша, інший показує долоні рук, припіднімає плечі до вух і висловлює здивування ротом…» У записах не зазначені імена апостолів, але Леонардо, скоріш за все, ясно уявляв собі дії кожного з них і місце, яке кожен мав зайняти в загальній композиції. Імовірніше за все, за його версією апостоли розташовуються так (зліва направо): Варфоломій, Яків Менший (молодший), Андрій, Юда Іскаріот, Петро (позаду Іуди), Іван. Від Христа вправо: Фома (ззаду), Яків (старший), Пилип, Матвій, Фаддей, Симон Зілот. Уточнюючи в малюнках пози і жести, він шукав таких форм вираження, які утягнули б всі фігури в єдиний вир пристрастей. Він хотів зберегти в образах апостолів живих людей, кожен з яких по-своєму відгукується на події, що відбуваються. Збереглися малюнки художника до «Тайної вечері».Неканонічність «Тайної вечері» була закладена самим Леонардо. Майстри задовго до Леонардо малювали цей сюжет: у камені відтворили його ще майстри готики. Особливо часто до цього сюжету зверталися художники 15 століття. До Леонардо вже була ціла низка «Тайних вечерь» (у Андреа Кастаньо, у Гірляндайо-батька). Неканонічність стінопису Леонардо помічав і Джорджо Вазарі: «Він (Леонардо) відкинув звичайні канонічні традиції — і розмістив Іуду Іскаріота серед апостолів, а не вдалині, по інший бік столу, як це робили до нього». Іуду тепер можна було впізнати за кошелем з срібняками, що той мав у руці, та острахом, що відбився на обличчі.",
    "Date": 1497,
    "ImagePath": "/Images/Тайна_вечеря.jpg",
    "Author": "Леонардо да Вінчі"
  },
  {
    "Dye": "Олійна",
    "Size": "57 х 69 см",
    "ArtMovement": 1,
    "Name": "Іван Хреститель",
    "Description": "Точна дата створення картини невідома. Схоже, що Леонардо привіз її до Франції під час візиту у 1516 році до замку Кло. Зокрема відомо, що 10 жовтня 1517 року він демонструє картину «молодого Івана Хрестителя» (разом із Святою Анною та Джокондою) кардиналові Луї Арагонському. Швидше за все, усі три картини були куплені Франциском I в 1518 році, про це побічно свідчить документ про сплату учневі Леонардо великої суми «за декілька картин, проданих королеві». Потім картина покинула королівську колекцію, обставини її продажу не відомі. У 1620-х роках вона опиняється біля герцога Льянкурського Роже дю Плессі, одного з найбільших колекціонерів французького живопису своєї епохи. Герцог подарував картину англійському королеві Карлу I у 1630-х роках, можливо до народження спадкоємця престолу. Незабаром після страти Карла I (1649 рік) картина була куплена купцем Евергардом Ябахом, який перепродав її в 1662 році Людовику XIV. Більше картина не покидала французької королівської колекції і разом з нею була успадкована Лувром.",
    "Date": 1510,
    "ImagePath": "/Images/Іван_Хреститель.jpg",
    "Author": "Леонардо да Вінчі"
  },
  {
    "Dye": "Гуаш, акварель",
    "Size": "29 х 21 см",
    "ArtMovement": 2,
    "Name": "Розкішний часослов герцога Беррійського",
    "Description": "Манускрипт, що зберігається нині в Музеї Конде в Шантійї, був оправлений в XVIII столітті у червоний сап'ян, але його оправляли і раніше, принаймні одного разу. Розмір палітурки — 300 × 215 мм. Книжковий блок складається з 31 зошита розміром 290 × 210 мм, в часослові — 206 аркушів (412 сторінок), згрупованих у п'ять частин, 66 з них мають ілюстрації на всю шпальту, 65 — малі мініатюри. Кожен пергаментний аркуш зігнутий навпіл, утворюючи два аркуші і чотири сторінки манускрипту. Спочатку кожен зошит складався з чотирьох таких подвійних аркушів (кватерніон), тобто містив 16 сторінок. Дотепер залишилися тільки 20 зошитів з 31 кватерніонами, до інших або були додані аркуші, або з них були вилучені аркуші. Наявність незакінчених фраз в кінці деяких зошитів, що не мають продовження, також вказує на те, що рукопис зберігся не повністю. У часослові є порожні сторінки, як розліновані, так і без жодної розмітки. Вказівки-маргіналії для рубрикатора (каліграфа, що виконував заголовки), що надписані на берегах тонким пером світло-коричневою тушшю, залишилися невитертими, оскільки робота над рукописом була раптово перервана. Манускрипт зазнав істотних змін у своїй структурі та оформленні до того, як був оправлений. При оправленні аркуші були значно обрізані, через це в деяких місцях втрачені елементи рослинного декору ініціалів і частина обрамлення деяких мініатюр у вигляді архітектурних мотивів. Всі розвороти аркушів пізніше були пронумеровані олівцем; за кількома винятками, номер розміщується на їх правих частинах. Нинішній стан «Розкішного часослова» оцінюється як прекрасний. Аркуші рукопису зроблені з телячого пергаменту вищої якості, вирізані з середньої частини шкіри, мають рівні краї і лежать без хвиль та складок. Майже зовсім не спостерігається розпливання чорнильних плям.",
    "Date": 1490,
    "ImagePath": "/Images/Розкішний_часослов_герцога_Беррійського.jpg",
    "Author": "Брати Лімбурги"
  },
  {
    "Dye": "Гуаш",
    "Size": "21,5 х 14,5 см",
    "ArtMovement": 2,
    "Name": "Малий часослов герцога Беррійського",
    "Description": "У створенні часослова брали участь багато художників. Жан Ленуар, що заступив на службу до герцога на початку 1372 року, почав оформлення рукопису, ймовірно, в 1375 році. Він виконав для часослова Страсний цикл і у своєму мистецтві він наслідував манеру Жана Пюселя. Робота Жана Ленуара раптово перервалася в 1380 році, ймовірно, через смерть художника. Він залишив велику кількість підготовчих малюнків. Друга група з чотирьох мініатюристів відновила ілюстрування манускрипту в 1385 році. Відомий один з цих художників — Жакмар де Есден, що виконував замовлення герцога з 1384 року. Його пензлю належить «Різдво» (fol. 38). Серед інших — анонімний художник, якого Міллард Місс назвав за мініатюрою на аркуші часослова 183 Майстром Трійці. Частину ілюстрацій, в тому числі календарного циклу, створив так званий Псевдо-Жакмар де Есден і ще один невідомий художник. Близько 1412 року один з братів Лімбургів (ймовірно, Жан) намалював для часослова мініатюру, на якій зображений герцог Беррійський, що збирається у подорож.",
    "Date": 1390,
    "ImagePath": "/Images/Малий_часослов_герцога_Беррійського.jpg",
    "Author": "Брати Лімбурги"
  },
  {
    "Dye": "Олійні",
    "Size": "125 х 150 см",
    "ArtMovement": 2,
    "Name": "Готичний собор на березі",
    "Description": "В історію німецького мистецтва XIX ст. Карл Шинкель увійшов як видатний майстер класицизму, його талант знайшов своє вираження у живопису, графіці, сценографії, архітектурі. Шинкель навчався в Берлінській Академії архітектури у Ф. Гіллі. Його перші творчі роботи були пов’язані з графікою і живописом. Він писав пейзажі і картини на міфологічні теми, перебуваючи під чарівністю ідей раннього німецького романтизму. З 1810 майстер переважно працював як архітектор. “Готичний собор на березі” – картина, яка була написана в період роботи Шинкеля над його першими архітектурними проектами, витриманими в строгих правилах готичного мистецтву. Романтичний пейзаж з таємничим будівлею середньовічного собору не випадковий у творчому доробку майстра цього періоду. Вихована романтиками любов до Середньовіччя мала творчі сили художника, і в 1820-х він створив ряд архітектурних проектів в дусі неоготики. Інші відомі твори: Вердерская церква в Берліні. 1825-1828; Драматичний театр у Берліні. 1818-1821; Будівельна Академія в Берліні. 1831-1835.",
    "Date": 1810,
    "ImagePath": "/Images/Готичний_собор_на_березі.jpg",
    "Author": "Карл Шинкель"
  },
  {
    "Dye": "Олійна фарба",
    "Size": "27,5 х 37,5 см",
    "ArtMovement": 2,
    "Name": "Дрезденський триптих",
    "Description": "Дрезденський триптих, відомий також під назвами Богородиця з Немовлям, Святим Георгієм і Святою Катериною і Вівтар Діви Марії — невеликий навісний вівтарний триптих роботи ранньонідерландського художника Яна ван Ейка. Триптих складається з п'яти окремих панелей — центральної і двох двосторонніх крил. Робота підписана, художник сам датував її 1437 роком. Наразі входить до складу постійної експозиції дрезденської Галереї старих майстрів. Оригінальні рами панелей також дійшли до наших днів. Цей триптих — єдиний зі збережених триптихів, приписуваних ван Ейку, і єдина непортретна робота, яка була підписана особистим девізом художника ALC IXH XAN («Так добре, як я можу»). Зазвичай цей триптих використовують для датування інших творів художника, оскільки його було створено в середині творчого шляху митця. Сюжет і композиційні рішення перегукуються з рядом мотивів більш ранніх робіт ван Ейка, ілюструючи прогрес художника в поводженні з глибиною просторової композиції. Крім цього, зафіксовані елементи іконографії Богородиці набули широкого поширення в живопису другої половини XV століття. На думку історика Елізабет Дханенс, Дрезденський триптих є «найчарівнішою, найвитонченішою і найпривабливішою роботою з усіх збережених творів Яна ван Ейка».",
    "Date": 1437,
    "ImagePath": "/Images/Дрезденський_триптих.jpg",
    "Author": "Ян ван Ейк"
  },
  {
    "Dye": "Олійна фарба",
    "Size": "48 х 63 см",
    "ArtMovement": 3,
    "Name": "Враження. Схід сонця",
    "Description": "У 1872 році у Гаврі Моне приступив до створення серії робіт, на яких було зображено порт міста. На полотнах серії художник хотів зобразити порт «під час світанку, дня, заходу, темної доби з різних позицій…». Але деякі мистецтвознавці (наприклад, Даніель Вільденштейн) схиляються до версії, що авторське датування було зроблено пізніше (під час продажу) і є помилковим, а насправді картина була створена у 1873 або в січні 1874 року з вікна готелю. Уперше картина «Враження. Схід сонця» експонувалася на першій виставці «Анонімної кооперативної спілки художників, скульпторів і граверів» («першій виставці імпресіоністів»), яка проходила з 15 квітня по 15 травня 1874 року в ательє фотографа Надара. Назва «Враження. Схід сонця» з’явилася в останній момент перед виставкою, коли журналіст Едмон Ренуар, брат П'єра-Огюста Ренуара, який складав каталог виставки, попросив придумати більш оригінальну назву, ніж, наприклад, «Вид на гавань Гавра». Після виставки картину купує за 800 франків підприємець Ернест Ошад. Після банкрутства Ошада у 1878 році його колекцію розпродають з аукціону. За 210 франків «Враження» купує лікар Жорж Белліо. У 1957 році дочка Белліо Вікторина Доноп де Монші подарувала колекцію, яку успадкувала від свого батька, музею Мармоттан. Картина була викрадена з музею разом з чотирма іншими полотнами Моне і двома Ренуара, але була знайдена у 1990 році. З 1991 року картина повернена в експозицію музею.",
    "Date": 1872,
    "ImagePath": "/Images/Враження.Схід_сонця.jpg",
    "Author": "Клод Моне"
  },
  {
    "Dye": "Олійна фарба",
    "Size": "100 х 81 см",
    "ArtMovement": 3,
    "Name": "Жінка з парасолькою",
    "Description": "На картині зображено першу дружину Клода Моне Каміллу Донсьє з їхнім старшим сином Жаном під час прогулянки вітряним літнім днем поблизу Аржантея, де з 1871 по 1878 рр. мешкала родина художника. Камілла стоїть на пагорбку на тлі блакитного неба з білими хмарками. Семирічний Жан стоїть дещо віддалік, тому увага глядача сконцентрована на жінці, яка тримає в руках парасольку від сонця. Погода спекотна, все навкруги залите сонячним промінням. Композиція доволі статична, але динаміки картині надає вітер, що розвиває вуаль і сукню жінки, колише трави, гонить по небу хмари. Легкий нахил голови дами створює враження, що вона несподівано обернулася у бік глядача, щось привернуло її увагу. Погляд жінки ніби здивований. За роботою художника спостерігає його син, який здається поглиненим самим процесом написання картини. Через чотири роки Камілла помре від туберкульозу, але на полотні чоловік увічнив її молодою та щасливою.",
    "Date": 1875,
    "ImagePath": "/Images/Жінка_з_парасолькою.jpg",
    "Author": "Клод Моне"
  },
  {
    "Dye": "Олійна фарба",
    "Size": "98 х 129 см",
    "ArtMovement": 3,
    "Name": "Тераса в Сент-Адресс",
    "Description": "Композиція картини оригінальна - верхній ракурс і відсутність центру. На передньому плані в кріслі праворуч сидить батько художника Адольф. Трохи лівіше, спиною до глядача, під парасолькою влаштувалася жінка: це тітка Моне, мадам Лекадр, або сестра Моне, Софі. Перед ними, в компанії молодої людини, стоїть кузина художника Жанна Маргарита. Широкий простір моря усіяний вітрильниками всіляких розмірів. Разом з смугою неба, розділеного на хмарну і безхмарну частини, половину композиції займає сама тераса, на якій бачимо масу яскравих гладіолусів і настурцій, причому розмаїття барв посилюється двома злегка асиметрично розставленими прапорами по обидві сторони тераси.У цей період Моне ще прагнув до суворої побудови картини: вона чітко прописана, ретельно вивірена по композиції і мало нагадує м'які, розмиті тони робіт художника більш пізнього періоду. Пензель Моне тут не настільки вільний, як в паризьких роботах: фігури, тераса і море справляють враження дивної застиглості і схематизму. Картина проілюструвала його експерименти з безліччю мерехтливих та яскравих природних кольорів, цураючись похмурих коричневих і чорних кольорів, властивих більш раннім традиціям пейзажу. Вперше Моне написав кольорові тіні та передав квіти за допомогою вільно кинутих, світних плям чистої фарби. Ця картина також свідчить про вплив на живопис Моне східного мистецтва, яке поширилося у Франції у другій половині століття у зв'язку з початком колекціонування японської графіки. Художник був пристрасним шанувальником японського мистецтва. У японських ксилографіях він відкрив композиційні ефекти, які досягаються гострим ракурсом і драматичним обрізом композиції рамою. На схилі років він говорив правнуку Мортьє: «У японських художників ми на Заході оцінили насамперед ту сміливість, з якою вони ріжуть рамкою свої сюжети. Ці люди навчили нас нової композиції». «Терасу в Сент-Адресс» художник називав своєю «китайською картиною з прапорами».",
    "Date": 1867,
    "ImagePath": "/Images/Тераса_в_Сент-Адресс.jpg",
    "Author": "Клод Моне"
  },
  {
    "Dye": "Олійна фарба",
    "Size": "231 х 151 см",
    "ArtMovement": 3,
    "Name": "Жінка в зеленому",
    "Description": "Моделлю для портрета послужила Камілла Донсьє, подруга і майбутня дружина Моне. Критик Теодор Торе стверджував, що картина була написана всього за декілька днів, що нагадує ранні роботи Курбе. «Жінка в зеленому» мала величезний успіх на Салоні в 1866. Своєю «Каміллою» Моне досяг повного успіху. Критика постійно хвалила той, що рівно струмує, як у старих майстрів, шовк сукні і порівнювала його з прославленими тканинами венеційського живописця Веронезе. «Поглянете на сукню. Вона гнучка і в той же час щільна, вона м'яко волочиться, вона живе, вона ясно говорить, хто ця жінка. Це не сукня ляльки, один з шматків мусліну, в якій обволікають мрію; це добротний шовк, який дійсно носять». Захоплювалися жвавістю фігури, тим, як вона, вирушаючи, обернулася. Поки  інші моделі намагалися показати своє тіло у найвигіднішій позі, Камілла просто невимушено рухалася. Відчувала, коли слід схилити голову чи порухати рукою. Вона навіть у найбідніші часи вміла підібрати найкращу сукню, щоб тканина мала привабливий вигляд на сонці та підкреслювала її легкість під час вітру. Ця картина абсолютно не схожа на будь-яку іншу. Але це –  Моне. Грамотно прописані риси обличчя, тонкий вигин шиї, надзвичайно точне зображення сукні та матеріалу. «Справжня парижанка, тріумфальна жінка», – з такими словами картину було прийнято на Салон. Але нам тут слід бачити момент. Піднята рука, ніжно повернута голова. Це момент прощання, за секунду до того, як Камілла мала покинути студію. Картина–враження (до того, як цей термін існував) від прощання з коханою, коли знаєш, що вона ще повернеться. Скороминущість моменту, здається, схоплена тут і в позі, і в манері листа. Головне те, що миттєвий момент відображений настільки вдало, що можна стверджувати: хоч відступи від традиційної школи майже непомітні, але новий стиль вже на порозі. З Каміллою, Моне прожив у шлюбі п’ятнадцять років, і був щасливий весь цей час. У них народилося двоє синів: Жан і Мішель. Померла дружина художника в 1879 році, у віці 32 років.",
    "Date": 1866,
    "ImagePath": "/Images/Жінка_в_зеленому.jpg",
    "Author": "Клод Моне"
  },
  {
    "Dye": "Неон",
    "Size": "Невідомо",
    "ArtMovement": 4,
    "Name": "Рука що благословляє",
    "Description": "У всі часи твір художника візуалізує навколишній світ, подію, власну інтерпретацію історії, сьогодення, майбутнього… Неонова інсталяція «Рука, що благословляє» Степана Рябченка, далека від того, щоб бути поза суспільної сфери. Степан Рябченко завжди пропонує свою власну версію. І мова йде не про те, щоб знайти протиріччя, а навпаки – віднайти відношення, новий статус співіснування.",
    "Date": 2000,
    "ImagePath": "/Images/Рука_що_благословляє.jpg",
    "Author": "Степан Рябченко"
  },
  {
    "Dye": "Олійна",
    "Size": "260 х 325 см",
    "ArtMovement": 4,
    "Name": "Свобода, що веде народ",
    "Description": "Делакруа створив цю картину восени 1830 року, а вперше її експонували на виставці у травні 1831. Центральним образом картини змальована Свобода, втілення Маріанни — своєрідний символ Французької нації, а також як алегорична фігура богині та привабливої жінки з оголеними грудьми. Мистецькі критики — сучасники Делакруа, однак, віднеслися до такого зображення Маріанни не зовсім схвально. Для Свободи насип трупів загиблих революціонерів служить свого роду п'єдесталом, з якого вона босоніж крокує вперед. Маріанна також носить фригійський ковпак — символ свободи під час Французької революції 1789 року. На картині також присутні інші персонажі — представники різних соціальних класів. Деякі критики, зокрема, вказують на образ молодого чоловіка в циліндрі — представника буржуазії, який як вважалось був автопортретом Делакруа. Поруч є також інший відомий образ хлопчика, який тримає пістолети — цей образ перекликається з образом Гавроша з роману Віктора Гюго «Знедолені». Свого часу французький уряд придбав живопис за 3 000 франків з наміром показу його в тронному залі резиденції короля Луї-Філіппа, щоб нагадувати йому про Липневу революцію, за допомоги якої він прийшов до влади. Цей план, однак не був здійснений — картину вивісили спочатку в музеї палацу, а пізніше зовсім зняли. Делакруа дозволили відправити живопис на певний час до своєї тітки на збереження. Картину також експонували певний час у 1848 році а пізніше в мистецькому салоні 1855 року. У 1874 році картину помістили в Луврі, де вона перебуває й на сьогодні.",
    "Date": 1830,
    "ImagePath": "/Images/Свобода_що_веде_народ.jpg",
    "Author": "Ежен Делакруа"
  },
  {
    "Dye": "Масло",
    "Size": "91 х 73.5 см",
    "ArtMovement": 4,
    "Name": "Крик",
    "Description": "Червоне, вогненно гаряче небо накрило холодний фіорд, який, в свою чергу, породжує фантастичну тінь, схожу з якимось морським чудовиськом. Напруга спотворило простір, лінії зламалися, кольори не узгоджуються, перспектива знищується. Непорушно рівним залишається лише міст, на якому стоять герої картини. Він протиставлений тому хаосу, в який занурюється світ. Міст - бар'єр, що відокремлює людину від природи. Захищені цивілізацією, люди розучилися відчувати, бачити і чути. Дві байдужі фігури далеко, що не реагують на те, що відбувається навколо, тільки підкреслюють трагізм сюжету. Вміщена в центр композиції фігура відчайдушно кричущої людини, притягує увагу глядача в першу чергу. На знеособленому до примітиву особі читається відчай і жах, які межують з безумством. Автору вдалося скупими засобами передати найпотужніші людські емоції. В очах страждання, широко відкритий рот робить сам крик пронизливим і реально відчутним. Підняті руки, закривають вуха, говорять про рефлекторне бажання людини втекти від себе самого, припинити цей напад страху і безнадії. Самотність головного героя, його крихкість і вразливість, наповнюють всю роботу особливим трагізмом і енергетикою. Автор використовує складну техніку, в одній роботі використовуючи і олійні фарби і темпера. Одночасно з цим колорит роботи простий, навіть скупий. Фактично два кольори - червоний і синій, а також змішання двох цих кольорів - і створюють всю роботу. Хитромудрі, нереальні вигини ліній в зображенні центральної фігури і природи наповнюють композицію енергією і драматизмом.",
    "Date": 1893,
    "ImagePath": "/Images/Крик.jpg",
    "Author": "Едвард Мунк"
  }
]
